positions = [   
    {
        "ID": "1",
        "Название": "Директор",
        "Оклад": "100000"
    },
    {
        "ID": "2",
        "Название": "Гл. менеждер",
        "Оклад": "50000"
    },
    {
        "ID": "3",
        "Название": "Менеждер",
        "Оклад": "30000"
    },
    {
        "ID": "4",
        "Название": "Секретарь",
        "Оклад": "20000",
    }]

departments = [
    {
        "ID": "1",
        "ID Руководителя": "1",
        "Название": "Секреториат",
    },
    {
        "ID": "2",
        "ID Руководителя": "2",
        "Название": "Продажи",
    }]