employees = [
    {
        "ID": "1",
        "Фамилия": "Иванов",
        "Имя": "Николай",
        "Отчество": "Петрович",
        "Дата рождения": "12.03.1985",
        "ID Должности": "1",
        "ID Отдела": "1"
    },
    {
        "ID": "2",
        "Фамилия": "Смирнова",
        "Имя": "Анна",
        "Отчество": "Петровна",
        "Дата рождения": "02.10.2003",
        "ID Должности": "2",
        "ID Отдела": "1"
    }
]

address = [
    {
        "ID": "1",
        "Город": "Москва",
        "Улица": "Ленина",
        "Дом": "48",
        "Квартира": "11"
    },
    {
        "ID": "2",
        "Город": "Москва",
        "Улица": "Мира",
        "Дом": "4",
        "Квартира": "134"
    }
]

email = [
    {
        "ID": "1",
        "Email": "saa@yandex.ru",
    },
    {
        "ID": "2",
        "Email": "dsw@yandex.ru",
    }
]

phone = [
    {
        "ID": "1",
        "Tel": "499-546-48-44",
    },
    {
        "ID": "2",
        "Tel": "495-111-22-34",
    }
]